tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autojump"
brew "bat"
brew "cocoapods"
brew "fzf"
brew "htop"
brew "node"
brew "prettyping"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "tree"
brew "unrar"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "exa"
cask "adobe-acrobat-reader"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "mactex"
cask "mpv"
cask "slack"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "karabiner-elements"
cask "via"
