brew "autojump"
brew "bat"
brew "fzf"
brew "bottom"
brew "prettyping"
brew "tldr"
brew "tmux"
brew "tree"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "eza"
brew "mise"
cask "kitty"
cask "mpv"
cask "slack"
cask "rectangle"
cask "spotify"
cask "ngrok"
