tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autojump"
brew "bat"
brew "cocoapods"
brew "fzf"
brew "bottom"
brew "node"
brew "prettyping"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "tree"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "exa"
brew "haste-client"
brew "wifi-password"
brew "pipenv"
brew "pyenv"
cask "adobe-acrobat-reader"
cask "google-chrome"
cask "kitty"
cask "mpv"
cask "slack"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "karabiner-elements"
cask "via"
cask "xcodes"
cask "proxyman"
cask "insomnia"
cask "ngrok"
cask "font-fira-code"
